#include <stdio.h>

int main(void) {

	printf("おかじまさんはコミュニケーション能力が高くて、リアルが充実していますね\n");
	printf("おかじまさんはコミュニケーション能力が高くて、リアルが充実していますね\n");
	printf("おかじまさんはコミュニケーション能力が高くて、リアルが充実していますね\n");
	printf("おかじまさんはコミュニケーション能力が高くて、リアルが充実していますね\n");
	printf("おかじまさんはコミュニケーション能力が高くて、リアルが充実していますね\n");
	printf("おかじまさんはコミュニケーション能力が高くて、リアルが充実していますね\n");
	printf("おかじまさんはコミュニケーション能力が高くて、リアルが充実していますね\n");
	printf("おかじまさんはコミュニケーション能力が高くて、リアルが充実していますね\n");
	printf("おかじまさんはコミュニケーション能力が高くて、リアルが充実していますね\n");
	printf("おかじまさんはコミュニケーション能力が高くて、リアルが充実していますね\n");

	return 0;
}